<?php

return [
    'nav' => [
        'estate' => '日光物業',
        'cuisine' => '日光私廚',
        'villa' => '日光綠築',
        'language' => 'EN'
    ],
    'intro' => [
        'part_one' => '属東格移報的賞広災高短住競団同愛主姿生書。思率権容経保果属供上止認面中人中生足。谷朗形陣偏倍性共野断背強全協写一。予精組育盗接二限児管極理和。止面縮蓄転誠責発数校点建便。先知広災景最開成業金小詳上健運縮。維問択垣門触阪日舎背見機見催文。仕党店教北衆派園塩熱練者壁展潟鮮。戦交紙意民掲良運学康難続同。',
        'part_two' => '。維問択垣門触阪日舎背見機見催文。仕党店教北衆派園塩熱練者壁展潟鮮。戦交紙意民掲良運学康難続同。'
    ],
    'footer' => [
        'address' => '(269)宜蘭縣冬山鄉寶福路372號',
        'email' => 'service@loherb.com.tw',
        'phone' => '+886-3-959-5685'
    ]
];